/* Market Capitalization label for StockWeeApp */
"Cap: " = "Kapitaliz.:";

/* Label indicating that the symbol is a market index */
"Index Symbol" = "Indeks";

/* Centered ticker label for when there are no stocks in the list */
"Stocks" = "Giełda";

/* Centered ticker label for when stocks is in network unreachable state */
"Stocks Offline" = "Brak połączenia z siecią";